{
  "blink.cmp": { "branch": "main" },
  "cloak.nvim": { "branch": "main" },
  "copilot.lua": { "branch": "master" },
  "flash.nvim": { "branch": "main" },
  "gruvbox.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.comment": { "branch": "main" },
  "mini.diff": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.statusline": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "remember.nvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" }
}
